const langArr = {
	"mainSlide-title": {
		"ua": "Global Ukraine Card відкриває Європу для Українського бізнесу!",
		"en": "",
	},
	"mainSlide-text": {
		"ua": "Відкрийте рахунок в Європі для вашого ФОПа на Українські документи. Користуйтесь перші 15 днів БЕЗКОШТОВНО.",
		"en": "",
	},
	"animationAction-title": {
		"ua": "Почніть користуватися зараз!",
		"en": "",
	},
	"fopAdvantages-title": {
		"ua": "ВАША КАРТА VISA ВІД GLOBAL UKRAINE ЗАКОДОВАНА НА ПЕРЕМОГУ!",
		"en": "",
	},
	"fopAdvantages-text": {
		"ua": `"Свій до свого по своє" - глобальні безкоштовні та безлімітні перекази між власниками рахунків та карт Global Ukraine.`,
		"en": "",
	},
	"fopAdvantages-item-title1": {
		"ua": "Банківсьий рахунок ФОП в Єврозоні",
		"en": "",
	},
	"fopAdvantages-item-title2": {
		"ua": "Віртуальні та фізичні картки",
		"en": "",
	},
	"fopAdvantages-item-title3": {
		"ua": "Переможний дизайн карти Global Ukraine",
		"en": "",
	},
	"fopAdvantages-item-text1": {
		"ua": "Для відкриття рахунку необхідно представити дійсний документ, який посвідчує особу, та адресу в Європі (постійну або тимчасову).",
		"en": "",
	},
	"fopAdvantages-item-text2": {
		"ua": "Заощаджуйте гроші та уникайте комісій: у нас можна замовити декілька карток (віртуальних та/або пластикових) на один IBAN і визначити для кожної певний місячний ліміт витрат, в залежності від ваших потреб.",
		"en": "",
	},
	"fopAdvantages-item-text3": {
		"ua": "Приналежність до спільноти Global Ukraine - це створення нових можливостей для стрімкого зростання вашого бізнесу!",
		"en": "",
	},
	"advantages-title": {
		"ua": "ПЕРЕВАГИ",
		"en": "",
	},
	"advantages-sale": {
		"ua": "<span>-30%</span> на рахунок фізичної особи, якщо ви обираєте тарифний план ТРИЗУБ для вашого рахунку ФОП",
		"en": "",
	},
	"advantages-text-item1": {
		"ua": "Зручний банківський додаток і клієнтська підтримка українською мовою.",
		"en": "",
	},
	"advantages-text-item2": {
		"ua": "Перекази між рахунками та картками Global Ukraine є безкоштовними та безлімітними",
		"en": "",
	},
	"advantages-text-item3": {
		"ua": "Розвивайте свій бізнес та економте кошти (без конверсій, мінімальні комісії)",
		"en": "",
	},
	"advantages-text-item4": {
		"ua": "Отримання коштів від та / або розрахунки з міжнародними партнерами з європейських країн, США, Канади, Великобританії стають легкою справою",
		"en": "",
	},
	"advantages-text-item5": {
		"ua": "Банківський додаток Global Ukraine Card дозволяє відкрити декілька рахунків (для ФОП та для фізичної особи)",
		"en": "",
	},
	"advantages-title-item1": {
		"ua": "Банкінг без складнощів та обмежень",
		"en": "",
	},
	"advantages-title-item2": {
		"ua": "Глобальні безкоштовні перекази",
		"en": "",
	},
	"advantages-title-item3": {
		"ua": "Банківський рахунок ФОП в євро (персональний IBAN)",
		"en": "",
	},
	"advantages-title-item4": {
		"ua": "Міжнародні перекази без головного болю",
		"en": "",
	},
	"advantages-title-item5": {
		"ua": "Один додаток для різних рішень",
		"en": "",
	},
	"marketplace": {
		"ua": "Почніть користуватися зараз!",
		"en": "",
	},
	"instruction-title": {
		"ua": "ЯК ВІДКРИТИ РАХУНОК ТА ОТРИМАТИ КАРТКУ GLOBAL UKRAINE?",
		"en": "",
	},
	"instruction-item1": {
		"ua": `Встановіть додаток "Global Ukraine Card" з App Store або Google Play`,
		"en": "",
	},
	"instruction-item2": {
		"ua": "Вкажіть свою адресу (постійну або тимчасову) в Європі",
		"en": "",
	},
	"instruction-item3": {
		"ua": "Сфотографуйте свій паспорт і зробіть селфі",
		"en": "",
	},
	"instruction-item4": {
		"ua": "Після перевірки особистості, ваш європейський ФОП рахунок в євро створено - почніть здійснювати перекази",
		"en": "",
	},
	"instruction-item5": {
		"ua": "Активуйте віртуальну картку Global Ukraine VISA Debit, щоб робити покупки онлайн",
		"en": "",
	},
	"instruction-item6": {
		"ua": "Замовте фізичну картку Global Ukraine VISA Debit",
		"en": "",
	},
	"instruction-item7": {
		"ua": "Вашу картку VISA від Global Ukraine буде доставлено за вказаною європейською адресою",
		"en": "",
	},
	"instruction-item8": {
		"ua": "Ставайте амбасадорами й рекомендуйте нас всім вашим друзям",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
	"": {
		"ua": "",
		"en": "",
	},
}

export { langArr };

